{ 
    "inicio":{
        "es":{
            "0":"BIENVENIDO A",            
            "1":"TRAEMOS LO QUE NECESITA, CUANDO Y DONDE LO NECESITA!",
            "2":"Ver Portafolio",
            "3":"COMERCIALIZACIÓN DE FLORES HACIA CUALQUIER PARTE DEL MUNDO",
            "4":"ver mas",
            "5":"FLORES FRESCAS",
            "6":"COLOMBIANAS",
            "7":"Nuestras flores frescas se entregan a su tienda, con una amplia calidad y opciones. Tenemos una variedad de rosas, claveles, alstroemerias, rellenos, follaje, lilium, hortensias, girasoles, pompas entre otros.",
            "8":"ELIGENOS",
            "9":"EXPERIENCIA QUE BRINDA VENTAJAS",
            "10":"Somos buenos en lo que hacemos. Tenemos la logística y el conocimiento para mover cualquier producto a cualquier lugar. Puede contar con nuestro profesionalismo, nuestra experiencia para que su producto le llegue a tiempo, de acuerdo con su exigencia y a un precio adecuado",
            "11":"EXPORTACIÓN DE PLATANO",
            "12":"DE LA MEJOR CALIDAD",
            "13":"Desde Antioquia, en el noroeste de Colombia, en una de las regiones bananeras más importantes del país, con un clima y tierras ideales para este cultivo, y la experiencia de varias generaciones en la agricultura y la exportación de estas frutas exóticas, podemos ofrecer Harton Variety Plátano de la mejor calidad en Colombia, para que usted y su empresa puedan disfrutar los sabores de este producto colombiano.",            
            "14":"Para exportar, acompañamos cuidadosamente cada una de las etapas de la cadena de suministro, con lo cual nos aseguramos de que se cumplan los más altos estándares de trazabilidad. De esta forma, cargamos un contenedor de 40’HC, 20 paletas para un total de 1030 cajas por contenedor.",
            "15":"Flores.",
            "16":"Logística.",
            "17":"Envíos."
        },
        "eng":{
            "0":"WELCOME TO ",           
            "1":"WE BRING WHAT YOU NEED,WHEN AND WHERE YOU NEED IT!",
            "2":"VIEW PORTFOLIO",
            "3":"FLOWER MARKETING TOWARDS ANY PART OF THE WORLD",
            "4":"see more",
            "5":"FRESH FLOWERS",
            "6":"COLOMBIAN",
            "7":"Our fresh flowers are delivered to your store, with a wide quality and options. We have a variety of roses, carnations, alstroemerias, fillers, foliage, lilium, hydrangea, sunflowers, pomp among others.",
            "8":"CHOOSE US",
            "9":"EXPERIENCE THAT PROVIDES ADVANTAGES",
            "10":"We are good on what we do. We have the logistic and the knowledge to move any product anywhere.You can count on our professionalism, our experience so that your product arrives on time, according to your requirement and at an appropriate price.",
            "11":"EXPORTATION OF BANANA",
            "12":"OF THE BEST QUALITY",
            "13":"From Antioquia, in northwestern Colombia, in one of the most important banana regions of the country, with a climate and ideal lands for this crop, and the experience of several generations in agriculture and the export of these exotic fruits, we can offer Harton Variety Plantain of the best quality in Colombia, so that you and your business can enjoy the flavors of this colombian product.",            
            "14":"For export, we carefully accompany each of the stages of the supply chain, with which we ensure the highest standards of traceability are met. In this way, we load a 40’HC container, 20 pallets for a total of 1030 boxes per container.",
            "15":"Flowers.",
            "16":"Logistics.",
            "17":"Shipping."

        }
    }
    

}