{ 
    "acercade":{
        "es":{
            "0":"TRAEMOS LO QUE NECESITA, CUANDO Y DONDE LO NECESITA!",
            "1":"Somos una comercializadora internacional especializada en el transporte de perecederos alrededor del mundo. Logramos que nuestros productos y servicios sean óptimos gracias a los diversos recursos con que contamos, a una gran cadena de proveedores confiables y a la amplia red logística nacional e internacional que permiten una cobertura global.",
            "2":"POLÍTICAS DE CALIDAD",
            "3":"Se busca el producto de acuerdo con la calidad exigida por el cliente. Se le explica al cliente el servicio que se le va a prestar.Tiempo, logística, precio",
            "4":"NUESTRO EQUIPO DE TRABAJO",
            "5":"Trabajamos fuertemente para ofrecer un mejor servicio día a día.",
            "6":"NUESTRA MISIÓN",
            "7":"Somos una comercializadora internacional especializada en el transporte de perecederos alrededor del mundo. Logramos que nuestros productos y servicios sean óptimos gracias a los diversos recursos con que contamos, a una gran cadena de proveedores confiables y a la amplia red logística nacional e internacional que permiten una cobertura global.",
            "8":"NUESTRA VISIÓN",
            "9":"En cinco años seremos una comercializadora internacional integral, con presencia en los diferentes mercados de las Islas del Caribe, especialmente. Alcanzaremos una solidez operativa, comercial y financiera, llegando a recursos superiores a USD 10 millones de dólares, optimizando los recursos de la organización."
        },
        "eng":{
            "0":"WE BRING WHAT YOU NEED,WHEN AND WHERE YOU NEED IT!",
            "1":"We are an international marketer specializing in the transport of perishables around the world. We achieve that our products and services are optimal thanks to the diverse resources we have, a large chain of reliable suppliers and the wide national and international logistics network that allow a global coverage.",
            "2":"QUALITY POLICIES" ,
            "3":"The product is searched according to the quality required by the client. It is explained to the customer the service that will be provided: Time, logistics, price",
            "4":"OUR WORK TEAM",
            "5":"We work hard to offer a better service every day.",        
            "6":"OUR MISSION",
            "7":"We are an international marketer specializing in the transport of perishables around the world. We achieve that our products and services are optimal thanks to the diverse resources we have, a large chain of reliable suppliers and the wide national and international logistics network that allow a global coverage.",
            "8":"OUR VISION",
            "9":"In five years we will be a comprehensive international marketer, with presence in the different markets of the Caribbean Islands, especially. We will achieve operational, commercial and financial solidity, reaching resources over USD 10 million, optimizing the resources of the organization."
        }
    }
    

}